Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3524.html.tmx
Source language: sme
Languages: nob

source: Sámediggi háliida seailluhit sámi giliskuvllaid
nob: Sametinget vil berge bygdeskoler

source: Sámedikki presideanta Egil Olli ja várrepresideanta Láilá Susanne Vars galgaba odne čoahkkinastit Ođasmahttin- , hálddahus- ja girkoministariin Rigmor Aasrud , Máhttodepartemeanttain ja Gieldda- ja guovlodepartemeanttain Oslos .
nob: Sametingets president Egil Olli og visepresident Laila Susanne Vars møter i dagFornyings- , administrasjons- og kirkeminister Rigmor Aasrud , Kunnskapsdepartementet og Kommunal- og regionaldepartementet i Oslo .

source: Čoahkkimis áigu Sámediggi earret eará evttohit ásahit sierra ortnegiid sámi giliskuvllaid seailluheami várás .
nob: I møtet vil Sametinget blant annet foreslå at det opprettes egne ordninger som sikrer at samiske bygdeskoler bevares .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 29.03.2010
nob: Sist endret 29.03.2010

source: Sámediggi lea guhkit áiggi ovddidan balu go smávva giliskuvllat čađat áitojuvvojit heaittihuvvot , ja bivddii loahpas 2009 hoahppočoahkkima njeljiin ministariin vejolaš skuvlaheaittihemiid guovllupolitihkalaš váikkuhemiid birra .
nob: Sametinget har over lengre tid vist bekymring for en konstant trussel om nedleggelse av små samiske bygdeskoler og ba i slutten av 2009 om et hastemøte med fire ministere angående den distriktspolitiske effekten av eventuelle skolenedleggelser .

source: Stáhtaráđđi Rigmor Aasrud čuovvolii dan ášši ja bovdii Sámedikki dán čoahkkimii departemeanttaiguin , gos maiddái Gielddasuorggi beroštus- ja bargoaddiorganisašuvdna ( Kommunesektorens interesse- og arbeidsgiverorganisasjon ( KS ) ) lea bovdejuvvon searvat .
nob: Statsråd Rigmor Aasrud fulgte opp henvendelsen og inviterte Sametinget til det aktuelle møte med departementene , hvor også Kommunesektorens interesse- og arbeidsgiverorganisasjon ( KS ) er invitert til å delta .

source: Sámedikki várrepresideanta Láilá Susanne Vars ballá ahte smávva báikkálašservodagat báhcet ávdin báikin go suohkaniin ja fylkasuohkaniin eai leat resurssat bisuhit giliskuvllaid vuođđo- ja joatkkaskuvladásis .
nob: Sametingets visepresident , Laila Susanne Vars frykter at små lokalsamfunn legges øde fordi kommuner og fylkeskommuner ikke har ressurser til å opprettholde grendeskoler på grunn- og videregående skolenivå .

source: - Mii oaivvildit ahte skuvlaheaittihemiid ferte geahččat viidát servodatperspektiivvas danne go dat čuhcet garrasit báikkálašservodagaide dan bokte ahte dat mielddisbuktá eretfárremiid sámegiela ja sámi kultuvrra dehálaš resursaguovddážiin .
nob: - Vi mener skolenedleggelser må ses på i et videre samfunnsperspektiv da det rammer lokalsamfunnene hardt ved at det fører til utflytting fra viktige ressurssentra for samisk språk og kultur .

source: Smávva sámi báikkálašservodagat leat buorit arenat sámegiela , sámi kultuvrra ja servodateallima seailluheapmái , ja giliskuvllat leat dávjá smávit giliid eallinvuođđu .
nob: Små samiske lokalsamfunn er gode arenaer for bevaring av samisk språk , kultur og samfunnsliv , og grendeskolene er ofte livsnerven i mindre bygdesamfunn .

source: Jus skuvllat heaittihuvvojit , de dat mielddisbuktá eretfárremiid nanu sámi servodagain , ja dat lea áittan olles guovllu sámi kultuvrii .
nob: Hvis skolene legges ned , vil det medføre fraflytting fra livskraftige samiske samfunn , noe som er en trussel mot hele den samiske kulturen i området .

source: Otná čoahkkimis áigot earret eará digaštallat vejolašvuođaid ásahit sierra ekonomalaš ortnegiid sámi giliskuvllaid seailluheapmái .
nob: I dagens møte vil blant annet muligheten for å opprette egne økonomiske ordninger for å bevare samiske bygdeskoler diskuteres .

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
